{
  "data": [
    {
      "title": "<p className='text-3xl mt-20'>1. MyFates Personal Information Processing Policy</p>",
      "content": "<p>\"Personal Information Processing Policy\" refers to the guidelines that the company must follow to ensure that users can use the service with confidence. MyFates provides its privacy policy in compliance with the related laws and personal information protection regulations and guidelines of South Korea.<br/><br/>MyFates collects, uses, and provides personal information based on user consent and offers the privacy policy in an easy-to-understand manner to guarantee the rights of users (self-determination rights of personal information). This is part of MyFates' efforts to provide key information related to personal information processing through labeling.<br/><br/>The MyFates Personal Information Processing Policy applies to all MyFates services, including the MyFates Dashboard service. However, if a specific MyFates service operates its privacy policy, that service's policy will have precedence.</p>"
    },
    {
      "title": "<p className='text-3xl mt-20'>2. Collection of Personal Information</p>",
      "content": "<p>Minimum necessary personal information is collected for service provision.<br/> At the time of membership registration or during the service usage process, through the website or individual applications or programs, the minimum necessary personal information is collected for service provision.<br/><br/>Necessary minimum information for service provision is collected as mandatory items, while additional information collected for specialized services is obtained upon consent as optional items. There are no service usage restrictions if you do not consent to the optional items.<br/><br/>[At the time of MyFates account registration] Mandatory<br/>Email, password, name, service usage history, purchase and payment history within the service Optional<br/>Date of birth, gender, shipping information (recipient's name, shipping address, phone number) [When using paid services]<br/> For credit card payment: card number (partial), card company name, etc.<br/>For mobile phone number payment: mobile phone number, payment approval number, etc.<br/>For bank transfer: account holder's name, account number, bank name, etc.<br/>For gift card usage: gift card number, corresponding site ID<br/>[For refund processing]<br/>Bank name, account number, account holder's name, email<br/>[For cash receipt issuance]<br/>Mobile phone number, cash receipt card number<br/><br/>The methods of collecting personal information are as follows.<br/>When collecting personal information, the principle is to inform the user of the fact in advance and obtain consent, and personal information is collected through the following methods.<ul className='list-disc'><li>When the user consents to the collection of personal information and inputs information directly during membership registration and service usage</li>When personal information is provided from affiliated services or organizations<li></li><li>Through consultation processes via web pages, emails, faxes, phone calls, etc., in the customer service center</li><li>Participation in events/promotions conducted online and offline</li></ul><br/><strong>During the service usage process, device information, IP address, cookies, service usage history* and other information may be automatically generated and collected.</strong><br/> *Service usage history refers to information that may be automatically generated or input by the user during the service usage process and may be automatically recorded and collected on the MyFates server. Depending on whether such information is combined with other information and how it is processed, it may or may not constitute personal information.<br/><br/>Service usage history may include content input and shared by the user, search terms input by the user, visit and access records, service misuse records, location information, etc. For example, the text, images, videos, audio, etc., of messages exchanged between users are transmitted to the recipient via the company's server. In this case, information on the content receiver, data format, posting time, etc., as well as the form and method of transmission between the user and the recipient, are also recorded on the server. MyFates does not use the content of messages exchanged between users for purposes other than transmission. MyFates may process information such as service usage records for service provision purposes and may use it with additional user consent if necessary.<br/></p>"
    },
    {
      "title": "<p className='text-3xl mt-20'>3. Use of Personal Information</p>",
      "content": "<p>Used for member management, service provision and improvement, and development of new services.</p><ul className='list-disc'><li>Member identification, confirmation of registration intent, age verification</li><li>Confirming consent of legal representatives for personal information collection from children under 14, and verifying identity for legal representative's rights exercise</li><li>Provision of features like message sending between users, friend registration, and friend recommendations</li><li>Notifying friends of activity history or providing features like user search and registration</li><li>Handling inquiries or complaints, delivering notices</li><li>Content transmission or delivery and billing settlement for paid service usage</li><li>Preventing and sanctioning behaviors that hinder the smooth operation of the service (including account theft and misuse)</li><li>Utilizing demographic characteristics and users' interests, preferences, and tendencies for personalized content recommendations and marketing purposes like events and advertising</li><li>Voice command processing and improvement of voice recognition</li><li>Developing new services and improving service features, providing personalized services, building a service environment for privacy protection</li><li>Statistics on service usage records, access frequency, and service usage</li></ul><strong>There may be additional uses and provisions of personal information</strong>Within a reasonably related range to the collection purpose, personal information can be used or provided to third parties without the user's consent in accordance with the law. In these cases, the relevance to the original collection purpose, the predictability of additional use or provision based on the circumstances of collection or processing practices, whether the user's interests are unfairly infringed, and whether necessary measures such as anonymization or encryption for security have been taken, are comprehensively considered.<br/>MyFates can process collected personal information by anonymizing it to prevent identification of specific individuals for the purposes of statistical compilation, scientific research, public interest record preservation, etc. In such cases, anonymized information is stored and managed separately from additional information to prevent re-identification, and necessary technical and managerial protective measures are taken.</p>"
    },
    {
      "title": "<p className='text-3xl mt-20'>4. Provision of Personal Information</p>",
      "content": "<p><strong>MyFates does not provide users' personal information to third parties except with separate user consent or as stipulated by law.</strong><br/>MyFates does not provide personal information to third parties without prior user consent. However, in cases where users use the MyFates account login service or services of external partners, personal information is provided to third parties within the necessary scope after obtaining user consent.<br/>MyFates does not provide personal information to third parties without user consent. However, in cases where users use the MyFates account login service or services of external partners, personal information is provided to third parties within the necessary scope after obtaining user consent.</p>"
    },
    {
      "title": "<p className='text-3xl mt-20'>5. Destruction of Personal Information</p>",
      "content": "<p><strong>Once the collection and usage purposes are achieved, the collected personal information is destroyed without delay, and the procedures and methods are as follows.</strong><br/>When the purpose of collection and use is achieved or reasons for destruction such as membership withdrawal occur, the method of destruction is determined considering the form of personal information. If in electronic file format, it is securely deleted to prevent recovery and reproduction; if in documents, printouts, or written form, it is shredded or incinerated.<br/><br/>Information that is stored for a certain period before destruction according to internal policies is as follows<br/>1) The following information is encrypted and stored for up to 1 year from the date of withdrawal and then destroyed. <ul className='list-disc'><li>MyFates account and withdrawal notification email address for sending notices and responding to CS inquiries</li><li>Service misuse records</li></ul><br/>2) Rights infringement reports and harmful information report histories are stored for 5 years and then destroyed. In addition, MyFates separates and stores or deletes personal information of users who have not used the service for 1 year, and this separated personal information is stored for 4 years and then promptly destroyed.<br/><br/>Personal information that must be stored for a certain period according to the law is as follows.</p>"
    },
    {
      "title": "<p className='text-3xl mt-20'>6. Processing of Personal Location Information</p>",
      "content": "<p><strong>MyFates processes personal location information as follows, in accordance with the Act on the Protection and Use of Location Information (hereinafter referred to as the 'Location Information Act'). MyFates can hold personal location information for the provision of services as stipulated in Article 4 of the MyFates Location Information Terms of Use.</strong><ul><li>Personal location information is destroyed without delay once the purpose of location-based service usage and provision is achieved</li><li>In services where location information is stored along with user-generated posts or content, personal location information is stored for the duration of the storage period of the respective post or content.</li><li>Additionally, personal location information can be retained for the minimum necessary period for achieving the purposes of location-based service provision.</li></ul><br/><strong>Personal location information is destroyed without delay once its collection and usage purposes are achieved.</strong>Once the purpose of collection and use is achieved or reasons such as membership withdrawal occur, personal location information is securely deleted to prevent recovery and reproduction. However, if there are legitimate reasons such as requirements according to other laws, it will be dealt with accordingly.<br/><br/><strong>Personal location information is not provided to third parties without prior user consent.</strong>MyFates does not provide personal location information to third parties without user consent, and if provided, the recipient and purpose of provision are notified to the user in advance and consent is obtained.<br/><br/>When personal location information is provided to third parties upon user consent, the user is immediately notified each time of the recipient, time, and purpose of provision.</p>"
    },
    {
      "title": "<p className='text-3xl mt-20'>7. Rights of Users and Legal Representatives and Methods of Exercise</p>",
      "content": "<p><strong>Users have the following rights regarding the processing of their personal information.</strong><ul className='list-disc'><li>The right to request access (inquiry) to personal information</li><li>The right to request correction of personal information</li><li>The right to request suspension of processing personal information</li><li>The right to request deletion and withdrawal of consent/withdrawal from the service</li></ul>Users can exercise their rights to access (inquiry) personal information at any time through the following functions within the service or by requesting through the customer service center.<br/><br/>MyFates will promptly process user requests, and if a user requests correction of an error in their personal information, MyFates will not use or provide that personal information until the correction is completed.<br/><strong>For processing personal information of children under 14, the consent of a legal representative is required. Legal representatives can exercise the right to inquire, modify, delete, suspend processing, and withdraw consent for the child's personal information</strong>For obtaining consent from legal representatives, minimum information such as the legal representative's name and contact information may be requested, and consent is confirmed through the following methods:<ul className='list-disc'><li>Method of confirming identity through mobile phone authentication of the legal representative</li><li>Method of providing written consent form to the legal representative and obtaining signature and submission</li><li>Other methods similar to the above for notifying the legal representative of the consent content and confirming the expression of consent</li></ul></p>"
    },
    {
      "title": "<p className='text-3xl mt-20'>8. Matters on Automated Collection Devices of Personal Information (Installation, Operation, and Rejection)</p>",
      "content": "<p>Cookies can be installed and operated for web-based service provision.<br/>Cookies are used to support fast and convenient website usage and to provide personalized services.<br/>What are cookies?<br/>Cookies are very small text files sent to the user's browser by the website when the user accesses the website, and are stored on the user's PC.<br/>Purpose of use<br/>Cookies are used to store and frequently retrieve user information to provide personalized and customized services. When a user visits a website, the website server reads the cookies stored on the user's device, maintains user settings, and provides personalized services. Cookies help users to connect and use the website conveniently according to their settings. Additionally, cookies are utilized to provide optimized advertising and personalized information based on the user's website visit history and usage pattern.<br/>Cookie collection refusal<br/> Users have the choice to install cookies and can allow or refuse cookie settings through the browser's 'Settings > Privacy > Cookies and Other Site Data'. However, refusing cookie installation may make web use inconvenient and some services requiring login may be difficult to use.</p>"
    },
    {
      "title": "<p className='text-3xl mt-20'>9. Measures for the Security of Personal Information</p>",
      "content": "<p>MyFates takes the following efforts to protect user's personal information.<ul className='list-disc'><li>Encrypting user's personal information. The personal information of users is transmitted using encrypted communication channels, and important information like passwords is stored in encrypted form.</li><li>Striving to protect against hacking or computer viruses. Continuous monitoring is conducted to prevent the personal information of users from being leaked or damaged by hacking or computer viruses. Anti-virus programs are installed to ensure that the system is not infected with the latest malicious code or viruses. In addition, continuous research is being conducted on new hacking/security technologies and applied to the service.</li><li>Minimizing the number of people who have access to personal information. The number of employees handling personal information is kept to a minimum. Also, systematic standards for password creation and change, and access rights to the personal information processing system, are established and audited continuously.</li><li>Regular training for personal information handlers. Regular education and campaigns on personal information protection and security obligations are conducted for all personal information handlers. Measures for security assurance</li></ul>User's personal information is managed securely in compliance with the legal requirements of the Personal Information Protection Act, and the level of protection measures is regularly verified through internal inspections and external verification.<br/><br/>MyFates complies with the European Union General Data Protection Regulation (GDPR) and the laws of EU member countries. The following applies to users within the European Union:<br/> [Purpose and basis of personal information processing] <br/> MyFates uses collected personal information only for the purposes listed in '3. Use of Personal Information', and seeks user consent after informing them in advance.<br/> In accordance with the GDPR, MyFates may process personal information of users in the following cases: <ul className='list-disc'><li>Consent of the data subject</li><li>For the conclusion and performance of a contract with the data subject</li><li>To comply with legal obligations</li><li>When processing is necessary for the vital interests of the data subject</li><li>For the pursuit of legitimate interests of the company (except where the interests, rights or freedoms of the data subject override such interests)</li></ul><br/>[Rights of users within the European Union]<br/>Under the GDPR, users have the right to request the transfer of their personal information to another controller, to object to the processing of their information, and to lodge complaints with data protection authorities.<br/> Furthermore, MyFates may use personal information for marketing purposes such as events and advertisements, with prior user consent. Users can withdraw their consent at any time if they do not wish to participate.<br/> For related requests, please contact our customer service through written, phone, or email communication, and we will take prompt action.<br/>If you request correction of errors in your personal information, we will not use or provide the personal information until the correction is completed.</p>"
    },
    {
      "title": "<p className='text-3xl mt-20'>10. Personal Information Protection Officer and Grievance Handling Department</p>",
      "content": "<p>MyFates has designated a Personal Information Protection Officer and a Grievance Handling Department to handle inquiries and complaints related to user's personal information. Personal Information Protection Officer and Grievance Handling Department<ul className='list-disc'><li>Officer: Jiyeon Kim (Personal Information Protection Officer/CEO)</li><li>Inquiries</li></ul><br/>- MyFates Customer Center <br/> For inquiries, complaints, etc., related to personal information protection, please contact the above contact details, and we will review and respond promptly.<br/> In case you need to report or consult on personal information related issues, the following institutions can be of help:<br/> Personal Information Infringement Report Center<ul className='list-disc'><li>(Toll-free) 118</li><li> https://privacy.kisa.or.kr</li></ul>Prosecution Service Cyber Investigation Department<ul className='list-disc'><li>(Toll-free) 1301</li><li> cid@spo.go.kr</li></ul>Police Cyber Investigation Bureau<ul className='list-disc'><li>(Toll-free) 182</li><li> https://ecrm.cyber.go.kr</li></ul>Personal Information Protection Officer & Grievance Handling Department<br/>For any inquiries or complaints related to personal information protection during the use of MyFates services, please contact the Personal Information Protection Officer and Grievance Handling Department (MyFates Customer Center).</p>"
    },
    {
      "title": "<p className='text-3xl mt-20'>11. Notice Obligation Prior to Amendment</p>",
      "content": "<p>The privacy policy may be amended to reflect changes in laws or service changes. In the event of a change in the privacy policy, we will notify you of the changes at least 7 days in advance. However, if there is a significant change affecting user rights, we will inform you at least 30 days in advance.<br/> MyFates values your information and promises to make the best effort to ensure that users can use our services with confidence.<ul className='list-disc'><li>Announcement Date: December 28, 2023</li><li>Effective Date: January 1, 2024</li></ul></p>"
    }
  ]
}
