{
  "subscription_terms": "Free Trial Subscription <br/> We may offer a free trial subscription for our services. If you do not cancel at least 24 hours before the end of the free period, you will be automatically charged at the price displayed on the payment screen for the selected subscription period. <br/><br/> Subscription <br/> Subscriptions automatically renew at the end of each period (weekly, monthly, every 6 months, annually, or as per the option selected at the time of purchase) until cancelled. <br/><br/> Payment Method <br/> Charges will be made to the payment method submitted at the time of purchase confirmation. You authorize us to charge the submitted payment method for such fees. <br/><br/> Cancellation <br/> Cancelling a subscription means that auto-renewal is turned off, but you will still have access to the subscription features for the remaining time of the current period. Please note that deleting the app does not cancel the subscription. <br/><br/> If you purchased a subscription or activated a trial through our website: <br/> You can cancel a trial or subscription by contacting customer support or using the 'Cancel Subscription' mechanism within the website or app at least 24 hours before the end of the trial period or current subscription period. <br/><br/> Changes <br/> Within the maximum extent permitted by applicable law, we reserve the right to change subscription fees at any time. We will provide reasonable notice of any price changes by posting new prices on the app, sending email notifications, or by other prominent means. If you do not wish to pay the new fees, you may cancel the subscription before the changes take effect. <br/><br/> Refunds <br/> If you purchased a subscription or activated a trial through our website: <br/> Please refer to the Refund Guarantee Policy/Terms of Use. <br/><br/> Contact <br/> If you have any questions regarding the subscription terms, please contact customer support. <br/><br/> Please take a screenshot of this information for reference. It can be helpful in managing your subscription. <br/><br/> Last Updated: December 31, 2023"
}
