{
  "data": "<h2 className='text-3xl'><strong>Chapter 1 Welcome!</strong></h2><p><br></p><p>This service may include subscriptions that automatically renew. Please read these terms of use carefully before starting a trial or completing a purchase of the auto-renewing subscription service. To avoid being charged, you must actively cancel at least 24 hours before the current subscription period ends.</p><p><br></p><ul className='list-disc'><li>Acceptance of Essential Terms</li></ul><p><br></p><ul className='list-disc'><li>By using <a href='https://myfates.com' rel='noopener noreferrer' target='_blank'>https://myfates.com</a>, you agree to be bound by the terms of use (hereafter 'Terms'), which establish a legally binding contractual relationship between you and the company. For this reason, please read the Terms carefully before using the service.</li></ul><p><br></p><ul className='list-disc'><li>Also, please review our Privacy Policy and Return Policy. The provisions of the Privacy Policy, Shipping and Return Policy, and other supplementary terms, policies, or documents that may be posted on the service from time to time are explicitly referenced herein. We reserve the right to change or modify these Terms at any time for any reason.</li></ul><p><br></p><ul className='list-disc'><li>The Return Policy applies to the company's sale of cards, ornaments, stones, candles, and other accessories ('Products') available through MyFates. These Terms of Use apply to the online sale and shipping of MyFates products not regulated by the policy. Please review the policy before purchasing products through MyFates. If you have any questions related to the products, contact the support team.</li></ul><p><br></p><ul className='list-disc'><li>Unless otherwise explicitly provided in the text, we will notify you of any changes by updating the 'Last Updated' date of these Terms, and you waive the right to receive specific notice of each change.</li></ul><p><br></p><ul className='list-disc'><li>These Terms include important disclaimers, warranty disclaimers, limitations of liability, and provisions waiving the right to jury trials, court hearings, and participation in class actions (arbitration and class action waivers). Except as specified under Article 11, the exclusive remedy for all disputes is arbitration, which is mandatory unless you opt out of arbitration within 30 days of first using the service, as specified in Article 12.</li></ul><p><br></p><ul className='list-disc'><li>If you do not agree with part of these Terms, or if you are not eligible or authorized to be bound by these Terms, do not access or use the service.</li></ul><p><br></p><p>2. Important Disclaimers</p><p><br></p><p>2.1 We do not guarantee that (I) the service will meet your requirements, (II) the service will be uninterrupted, timely, secure, or error-free, (III) the results that may be obtained from the use of the service will be accurate or reliable, or (IV) the quality of any products, services, information, or other material purchased or obtained by you through the service will meet your expectations.</p><p><br></p><p>2.2 Not all information described in the service is suitable for everyone. The service is intended only as a tool that may be useful in achieving your overall lifestyle goals. You understand and agree that if any activities recommended or inspired by the service involve any risk, you assume such risk, and you are solely responsible for the health, life, and welfare of yourself, your family and children (including fetuses, if applicable). You also assume responsibility for all decisions now or in the future.</p><p><br></p><p>2.3 The information provided through our service is for informational and entertainment purposes only. The service is not intended to replace professional medical or psychiatric advice, diagnosis, or treatment, professional financial or investment advice or guidance, or professional legal advice. Do not ignore or delay professional medical advice or any other professional advice because of the information provided in the service. Your reliance on the information provided in the service is solely at your own risk. Any decisions based entirely or partially on information provided in the service will be your sole and exclusive responsibility.</p><p><br></p><p>3. The Service</p><p><br></p><p>3.1 You acknowledge that all texts, images, marks, logos, compilations (meaning the collection, arrangement, and assembly of information), data, other content, software, and materials displayed on or used in the operation of the service are owned by us or third parties.</p><p><br></p><p>3.2 The company expressly retains all rights, including all intellectual property rights, in and to all of the foregoing, and except as expressly permitted by these Terms, your use, redistribution, sale, decompiling, reverse engineering, disassembling, translation, or other exploitation of them is strictly prohibited. The provision of the service does not transfer any rights, ownership, or interest in such intellectual property to you or any third party.</p><p><br></p><p>3.3 The information you submit to us as part of registration, and the data, text, and other materials ('User Content') you may submit or post to the service, remain your intellectual property, and the company does not claim any copyright or other ownership rights in such registration information and User Content. Nevertheless, you agree that the company may retain and use all such registration information and User Content as reasonably necessary or incidental to the operation of the service, as described in these Terms and the Privacy Policy.</p><p><br></p><p>3.4 You grant the company a non-exclusive, worldwide, transferable, perpetual, irrevocable right to post, distribute, publicly display, and perform the User Content in connection with the service.</p><p><br></p><p>3.5 Under these Terms, the company grants you a non-transferable, non-exclusive license (without the right to sublicense) to use the service for your personal, non-commercial purposes only.</p><p>3.6 You warrant and represent that your use of the service or any part thereof will conform to the above license, promises, and limitations, and will not infringe or violate the rights of any other party or breach any contract or legal duty to any other parties, nor will you violate any applicable law, regulation, or ordinance. You will be solely responsible for any individual breach of such laws.</p><p><br></p><p>3.7 You are solely responsible for purchasing and maintaining all equipment and services needed to access the service and for all charges related thereto (including charges by computing device and internet service provider and communication charges).</p><p><br></p><p>3.8 We reserve the right to make any changes to the service (free or paid features) at any time, with or without prior notice. You acknowledge and agree that our various measures may at times interfere with or prevent your access to the service, either for a limited period or permanently, and the company assumes no responsibility for any such interference or prevention, including the failure to provide or the deletion of content or services (although not limited to such cases).&nbsp;</p><p><br></p><p>3.9 Your access and use of the service are at your own risk. The company is not responsible for any damage to your computing system, data loss, or other harm to you or third parties, especially including physical injuries resulting from accessing or using the service.&nbsp;</p><p>3.10 The company is under no obligation to provide any kind of customer support. However, the company may from time to time provide customer support at its discretion.</p><p><br></p><p>4. Third-Party Advertising, Others</p><p><br></p><p>4.1 User services may include links to third-party websites or resources and third-party advertising (collectively, 'Third-Party Advertising'). Such Third-Party Advertising is not under the control of the company, and the company is not responsible for any Third-Party Advertising. The company provides such Third-Party Advertising for convenience only and does not review, approve, monitor, warrant, guarantee, or make any representations regarding Third-Party Advertising. The advertising and other information provided by third-party site advertisements may not be entirely accurate. You alone assume all risks arising from your use of these websites or resources. The terms of use and policies of the service provider apply when linking to third-party sites. You should conduct any investigations you think necessary before engaging in any transactions with these third parties. Any transactions and other dealings you find or access through the service with Third-Party Advertising, including payment and delivery of related goods or services, are solely between you and the respective merchant or advertiser. Each user of the service is solely responsible for their User Content. Because we do not control User Content, we are not responsible for User Content and do not warrant the accuracy, currency, suitability, or quality of User Content, and you acknowledge and agree that we are not responsible for User Content. Your interactions with other users of the service are solely between you and such users. You agree that the company will not be responsible for any loss or damage incurred as a result of such interactions. If there is a dispute between you and a user of the service, we are under no obligation to become involved. Hereby you release us, our officers, employees, agents, and successors from all claims, demands, all losses, damages, rights, claims, and acts of any kind including personal injuries, death, and property damage, which are directly or indirectly related to or arise from your interactions or conduct with other service users or third-party advertisements.</p><p><br></p><p><br></p><p>5. Fees and Payment</p><p><br></p><p>5.1 Certain features of the service are offered for a fee. Direct purchases (hereinafter referred to as 'Purchases') can be paid for. Within the maximum extent permitted by applicable law, we reserve the right to change the fees for purchases at any time. We will provide reasonable notice of any price changes by posting new prices through the service or sending email notifications. You authorize us to charge the submitted payment card for such fees. Our service may offer automatically renewing subscriptions. Unless you cancel the subscription, you authorize us to charge you for the renewal period. The automatic renewal period will be the same as the initial subscription period unless otherwise disclosed before purchase. The renewal fees will not exceed the immediate prior subscription period's fees, excluding promotional and discount pricing, unless we notify you of a fee change prior to automatic renewal. You must cancel your subscription according to the published cancellation procedure for that specific subscription. We may offer trial subscriptions to our service. Trials provide access to the service for the duration stated at the time of sign-up. Unless cancelled before the end of the trial period or otherwise stated, access to the service will automatically continue and you will be charged for the service. We may send you notifications as your trial period is ending, but we do not guarantee such notifications. It is ultimately your responsibility to know when your trial period ends. We reserve the right to change or terminate these terms, trial offerings, or access to the service during the trial period at our absolute discretion. We reserve the right to limit your ability to take advantage of multiple trials. If you fail to pay any fees or charges, we will make reasonable efforts to notify you and resolve the issue; however, we reserve the right to disable or terminate your service access (and may do so) without notice. Within the maximum extent permitted by applicable law, purchases made through our website are non-refundable and non-exchangeable unless otherwise stated in the text, service, or applicable law.&nbsp;</p><p><br></p><p>Note for EU Residents: If you are an EU resident, you have the right to withdraw from a contract for the purchase of digital content without any reason within fourteen (14) days from the date of the contract. However, the right of withdrawal does not apply if the performance of the contract has begun with your prior explicit consent and acknowledgment that you thereby lose your right of withdrawal. You explicitly agree to the immediate performance of the contract and acknowledge that once our server verifies your purchase and it is successfully delivered to you, you lose your right to withdraw from the contract. Therefore, refunds are not permitted for digital products unless the service is defective, and only proportional refunds are available for digital services.</p><p><br></p><p><br></p><p><br></p><p><br></p><p>6. User Representations and Restrictions</p><p><br></p><p>6.1 By using the service, you represent and warrant that:</p><p><br></p><ul className='list-disc'><li>You have legal capacity and agree to comply with these terms;</li><li>You are not under the age of 16;</li><li>You will not access the service through automated or non-human means, such as bots, scripts, or otherwise;</li><li>You will not use the service for illegal or unauthorized purposes;</li><li>You are not located in a country that is subject to U.S. government embargo, or that has been designated by the U.S. government as a 'terrorist supporting' country;</li><li>You are not listed on any U.S. government list of prohibited or restricted parties;</li><li>Your use of the service will not violate any applicable law or regulation. If you provide any information that is untrue, inaccurate, not current, or incomplete, we have the right to suspend or terminate your account and refuse any and all current or future use of the service (or any portion thereof). You may not access or use the service for any purpose other than that for which we make the service available. The service may not be used in connection with any commercial endeavors except those that are specifically endorsed or approved by us. As a user of the service, you agree not to:</li><li>Systematically retrieve data or other content from the service to create or compile, directly or indirectly, a collection, compilation, database, or directory without written permission from us;</li><li>Make any unauthorized use of the service;</li></ul><p>Modify, adapt, improve, enhance, translate, or create derivative works from the service;</p><p>Use the service for any revenue-generating endeavor, commercial enterprise, or other purpose for which it is not designed or intended;</p><p>Provide the service in a network or other environment permitting simultaneous use by multiple devices or users;</p><ul className='list-disc'><li>Use the service to compete with or as a substitute for the products, services, or software offered by us;</li><li>Use any proprietary information or interfaces of us, or other intellectual property of the service in the design, development, manufacture, licensing, or distribution of any applications, accessories, or devices for use with the service;</li><li>Bypass, disable, or otherwise interfere with security-related features of the service;</li><li>Perform unauthorized framing of or linking to the service;</li><li>Engage in any actions that cause an unreasonable or disproportionately large load on the service's or network's infrastructure;</li><li>Decipher, decompile, disassemble, or reverse engineer any of the software comprising or in any way making up a part of the service;</li><li>Attempt to bypass any measures of the service designed to prevent or restrict access to the service, or any portion of the service;</li><li>Upload or distribute files that contain viruses, worms, Trojan horses, corrupted files, or any other similar software or programs that may damage the operation of another's computer;</li><li>Use, develop, distribute, or otherwise make available any automated system, including without limitation, spiders, robots, cheat utility, scraper, offline reader, or other unauthorized script or software to access or use the service;</li><li>Use the service to send automated queries to the website or to send unsolicited commercial email;</li><li>Disparage, tarnish, or otherwise harm, in our opinion, us and/or the service;</li><li>Use the service in a manner inconsistent with any applicable laws or regulations; or</li><li>Engage in any other conduct that violates these terms.</li></ul><p><br></p><p><br></p><p>7. Limitation of Liability</p><p>In no event will we (and our affiliates) be liable to you or any third party for any direct, indirect, consequential, incidental, special, or punitive damages, or lost profits arising from or related to these terms or the service (content and products of MyFates.com), or third-party advertisements, whether or not we have been advised of the possibility of such damages. Access to and use of the service (content and products of MyFates.com), and third-party advertisements is at your sole discretion and risk, and you will be solely responsible for any damage to your computer system or loss of data resulting therefrom.</p><p>Notwithstanding anything to the contrary contained herein, you agree that our total liability to you for all claims arising from or related to the content and products of MyFates.com, the service, or products used from the service will be limited to the amount you paid to us for access to and use of the service. The limitations of damages set forth above are fundamental elements of the agreement between us and you.</p><p><br></p><p><br></p><p>8. International Use</p><p>We do not guarantee that the service is accessible or appropriate in your jurisdiction or that it is legal to use. Access to and use of the service in areas where it may be illegal is prohibited. You use the service at your own discretion and are responsible for compliance with local laws.</p><p><br></p><p><br></p><p><br></p><h3 className='text-xl'><strong>Article 1 (Purpose)</strong></h3><p>Thank you for using the services provided by MyFates Corporation (hereafter 'Company'). The Company has prepared the 'MyFates Account Terms (hereinafter 'these Terms') to facilitate your convenient use of various internet and mobile services. These Terms set forth the basic matters such as the rights, obligations, and responsibilities, terms and conditions, and procedures necessary for the use of MyFates Account services, so please take a little time to read them carefully.</p><p><br></p><h3 className='text-xl'><strong>Article 2 (Effect and Modification of Terms)</strong></h3><ul className='list-disc'><li>①The content of these Terms comes into effect for all those who have agreed to them, by being posted on the MyFates website or individual service screens, or by other methods of notification.</li><li>②The Company may change these Terms within the bounds of not violating relevant laws, if necessary.&nbsp;</li><li>③If the Company provides notice or notification according to the previous paragraph and clearly states that it will be deemed approved if no objection is expressed by the effective date of the revised Terms, which is 7 days after the notice or notification date, and you do not express any objection, then the changed Terms will be considered approved. If you do not agree to the revised Terms, you may terminate the service contract.</li></ul><h3 className='text-xl'><strong>Article 3 (Supplementary Rules)</strong></h3><p>For matters not stipulated in these Terms, the provisions of relevant laws or regulations, or the Company's detailed service terms of use, operation policies, and rules (hereinafter referred to as 'Detailed Guidelines') shall apply.</p><h3 className='text-xl'><strong>Article 4 (Definition of Terms)</strong></h3><ul className='list-disc'><li>①The definitions of terms used in these Terms are as follows.</li><li>1.MyFates Account: A login policy set by the Company or its affiliates that allows members to manage member authentication, member information changes, membership registration, and withdrawal through a single login account and password across individual services provided by the Company or affiliates.</li><li>2.Member: Refers to a person who agrees to these Terms and uses the MyFates Account on individual services or the MyFates Account website where the MyFates Account is applied.</li><li>3.Affiliate: Refers to a corporation that has agreed with the Company to jointly provide the MyFates Account.</li><li>4.Individual Service: Refers to the service provided by the Company or affiliates that can be accessed using the MyFates Account. Individual services are subject to change in the future, and changes will be posted on MyFates.com.</li><li>5.MyFates Account Website: An internet site where members can view and modify their MyFates Account information online.</li><li>6.MyFates Account Information: Essential or optional input information determined by the Company for the use of the MyFates Account, which can be managed through the MyFates Account settings screen within the MyFates Account website or individual services.</li><li>7.Certificate: Refers to electronic information confirming and certifying that the electronic signature creation information issued through the certificate service uniquely belongs to the member.</li><li>8.Electronic Signature: Electronic form of information attached to or logically combined with an electronic document to identify the signatory and indicate that the signatory has signed the electronic document.</li><li>9.Electronic Signature Creation Information: Electronic information used to create an electronic signature.</li><li>10.Authenticated Member: Refers to a member who has been authenticated by the Company for electronic signature creation information.</li><li>11.Using Institution: In the case of the certificate service according to Article 10, refers to a third party wishing to use the certificate service for transactions based on the authenticated member's electronic signature and certificate, and in the case of digital card service according to Article 10-3, refers to a third party who submits or verifies digital cards to use in their business or operations.</li></ul><p><br></p><p><br></p><h3 className='text-xl'><strong>Chapter 2 MyFates Account Service Contract</strong></h3><h3 className='text-xl'><strong>Article 5 (Formation of Contract)</strong></h3><ul className='list-disc'><li>①Application for a MyFates Account is made by entering certain information on the member registration screen of individual services or the MyFates Account website.</li><li>②The MyFates Account service contract is concluded when you agree to these Terms and then make an application as specified in paragraph 1 of this article, and the Company authenticates the entered information and accepts the application.</li></ul><h3 className='text-xl'><strong>Article 6 (Restrictions on the Use of MyFates Account)</strong></h3><p>①In principle, the Company accepts the use of the MyFates Account for applicants according to Article 5. However, the Company may withhold or not accept acceptance in the following cases until the reason is resolved. In particular, if you are under 14 years of age, you can create a MyFates Account only with the consent of your parents or legal guardian.</p><ul className='list-disc'><li>1.If the Company has deleted your MyFates Account according to these Terms or Detailed Guidelines</li><li>2.If you try to create a MyFates Account using someone else's name or personal information such as an email address</li><li>3.If you do not enter the necessary information for creating a MyFates Account or enter false information</li><li>4.If there is no realistic spare capacity in the service equipment</li><li>5.If there is a technical problem in providing the service</li><li>6.If the Company deems it necessary for financial or technical reasons</li><li>7.If a member who has received a member qualification suspension measure from the Company terminates the use contract arbitrarily and reapplies for re-use during the measure period</li><li>8.If it violates related laws or goes against the standards set by the Company's Detailed Guidelines</li></ul><p><br></p><p>②If it is determined that you have created a MyFates Account in violation of the above conditions, the Company may immediately restrict or delete your MyFates Account.</p><p><br></p><h2 className='text-3xl'><br></h2><h2 className='text-3xl'><strong>Chapter 3 Use of MyFates Account</strong></h2><h3 className='text-xl'><strong>Article 7 (Provision of MyFates Account)</strong></h3><ul className='list-disc'><li>①The services provided in the MyFates Account by the Company in conjunction with individual services (hereinafter referred to as 'MyFates Account Service' or 'Service') are as follows.</li><li class='ql-indent-1'>1.Integrated Login: You can use the integrated member authentication service to log in with one MyFates Account and password in individual services where the MyFates Account is applied.&nbsp;</li><li>②For better provision of the MyFates Account service, the Company may display various information related to the use of the service on the service screen or send it to your email, including various notifications, management messages, and other advertisements. Advertising information is sent only if you have agreed in advance to receive it.</li></ul><h3 className='text-xl'><strong>Article 8 (Change and Termination of MyFates Account Service)</strong></h3><ul className='list-disc'><li>①The Company makes every effort to provide the MyFates Account service without interruption, 365 days a year, 24 hours a day. However, the Company may limit or suspend all or part of the MyFates Account service in the following cases.</li><li class='ql-indent-1'>1.In the case of regular or temporary inspections for the maintenance of the MyFates Account service equipment&nbsp;</li><li class='ql-indent-1'>2.If normal use of the MyFates Account is hindered due to a power outage, failure of facilities, or a surge in usage</li><li class='ql-indent-1'>3.If the Company cannot maintain the MyFates Account service due to contract termination with affiliates, government orders/regulations, changes in services/member policies, or other Company circumstances&nbsp;</li><li class='ql-indent-1'>4.In the case of force majeure reasons such as natural disasters, national emergencies, etc.</li><li>②In the case of suspension of the MyFates Account service according to the previous paragraph, we will notify or announce to you in advance according to the method specified in Article 14. At this time, re-login or additional consent procedures may be required for smooth service and policy changes. However, if the service is suspended due to reasons that the Company cannot predict or control (such as disk or server failure without the Company's fault, system downtime, etc.), prior notice or announcement cannot be made. In such cases, the Company will make efforts to restore the service as soon as possible after recognizing the situation, but if the restoration is delayed for more than 2 hours, we will post it on the MyFates customer center, etc., to inform you.</li></ul><h3 className='text-xl'><strong>Article 9 (Management of MyFates Account)</strong></h3><ul className='list-disc'><li>①The MyFates Account can only be used by you, and you cannot allow others to use your MyFates Account. Also, you must manage your password yourself to prevent others from using your MyFates Account without authorization. The Company may require a password input and additional authentication process to prevent unauthorized use of your MyFates Account. If unauthorized use is discovered, please inform the Company through the customer center, and the Company will guide you on how to prevent unauthorized use.</li><li>②You can view and modify your MyFates Account information through the MyFates Account settings screen within the MyFates Account website or individual services. However, some information, such as MyFates Account, phone number, terminal identification number, and other authentication information necessary for the provision and management of MyFates Account services, may not be modifiable. When modifying, additional authentication procedures may be required. If there are changes in the content you informed at the time of application, please modify it yourself or notify the Company through email or the customer center.</li><li>③The Company is not responsible for any problems that arise due to your failure to update your MyFates Account information promptly.</li></ul><p><br></p><h3 className='text-xl'><strong>Responsibilities</strong></h3><h3 className='text-xl'><strong>Article 10 (Member's Responsibilities)</strong></h3><ul className='list-disc'><li>①When using the MyFates Account Service, you must not engage in the following actions:</li><li class='ql-indent-1'>1. Falsifying information during application or change, misusing another member's MyFates Account and password, impersonating someone else or conducting SMS verification without the consent of the identity owner;</li><li class='ql-indent-1'>2. Acts that damage the reputation of others or cause them harm;</li><li class='ql-indent-1'>3. Posting obscene materials on bulletin boards or linking to obscene sites;</li><li class='ql-indent-1'>4. Infringing the rights, including copyright, of the Company or third parties;</li><li class='ql-indent-1'>5. Spreading information, sentences, shapes, voices, etc., that violate public order and morals;</li><li class='ql-indent-1'>6. Registering or distributing computer virus-infected data that could disrupt the operation of the service or damage information, etc.;</li><li class='ql-indent-1'>7. Intentionally interfering with the operation of the service or sending spam emails in violation of the recipient's explicit refusal;</li><li class='ql-indent-1'>8. Copying, modifying, distributing, selling, transferring, renting, providing as collateral, or allowing others to use the service or its software without the Company's consent, or attempting to reverse engineer, extract source codes, replicate, disassemble or modify the service;</li><li class='ql-indent-1'>9. Pretending to be another person or falsely stating a relationship with another person;</li><li class='ql-indent-1'>10. Collecting, storing, or disclosing other members' personal information;</li><li class='ql-indent-1'>11. Circulating false information for the purpose of benefiting oneself or others financially or causing harm to others;</li><li class='ql-indent-1'>12. Facilitating prostitution or mediating indecent acts;</li><li class='ql-indent-1'>13. Continuously sending words, sounds, writings, images, or videos that cause shame, disgust, or fear to another person, thereby interfering with their daily life;</li><li class='ql-indent-1'>14. Transmitting or posting information (including computer programs) whose transmission or posting is prohibited by law;</li><li class='ql-indent-1'>15. Impersonating or pretending to be a company or affiliate employee or operator, or misusing someone else's name to post writings or send emails or MyFates Talk messages;</li><li class='ql-indent-1'>16. Posting data that includes software viruses designed to interfere with or destroy the normal operation of computer software, hardware, telecommunications equipment, or sending such data via email or MyFates Talk messages;</li><li class='ql-indent-1'>17. Other illegal activities;</li><li>②You may not transfer, gift, or use as collateral your rights to use the service or any other position under the service contract;</li><li>③If you fail to comply with related laws, all of the Company's terms, or policies, the Company may investigate your breach and temporarily or permanently suspend your account and service usage, or limit re-registration. Furthermore, if you negatively impact the service provision or seriously hinder its stable operation, the Company may restrict the accounts involved in such risky activities. However, if you are dissatisfied with the restriction, you can raise objections through the customer center.</li></ul><h3 className='text-xl'><strong>Article 11 (Protection of Personal Information)</strong></h3><p>The safe processing of your personal information is one of the most important matters for the Company. Your personal information will be used only within the scope and purpose for which you have consented to ensure smooth service provision. The Company will never provide your personal information to third parties unless required by law or unless you consent separately. You can rest assured in this regard.&nbsp;</p><h3 className='text-xl'><strong>Article 12 (Notices to Members)</strong></h3><p>The Company values the exchange of opinions with you. You can always contact the customer center to express your opinions. Notices to all service users will become effective by posting for seven (7) days or more.</p><p><br></p><h3 className='text-xl'><strong>Chapter 5 Termination of Service Contract, etc.</strong></h3><h3 className='text-xl'><strong>Article 13 (Termination of Service Contract)</strong></h3><ul className='list-disc'><li>①If you no longer wish to use the MyFates Account, you can apply for termination of the service contract at any time using the menu provided in the service, and the Company will process it promptly in accordance with the law.</li><li>②If you have not logged into or accessed your MyFates Account for the period stipulated by law, the Company may notify you via registered email address, phone number, or MyFates Talk message, and then destroy or store separately your MyFates Account information, which may result in termination of the service contract if essential information for service use is lacking.</li><li>③Once the service contract is terminated, your MyFates Account information and data used in individual services through the MyFates Account will be deleted, except where the Company is required to retain your information according to law and privacy policy. However, the deletion of all data, including posts made in individual services, will be subject to the terms of each individual service.</li><li>④Even if the service contract is terminated, you can reapply for a contract with the Company.</li></ul><h3 className='text-xl'><strong>Article 15 (Compensation for Damages)</strong></h3><ul className='list-disc'><li>①Within the limits permitted by law, the Company makes no specific agreements or guarantees about any specific aspect of the service not specified in these Terms. Moreover, the Company is not responsible for damages incurred without its fault, including those arising from information, materials, and facts posted or created by CP (Contents Provider) or members on the service.</li></ul><h3 className='text-xl'><strong>Article 16 (Resolution of Disputes)</strong></h3><p>These Terms and the service are governed and implemented according to the laws of the Republic of Korea. In case of any dispute between the Company and you related to the use of the service, both parties shall negotiate in good faith for resolution. If the dispute is not resolved, it can be brought to the competent court according to the Civil Procedure Act.</p><ul className='list-disc'><li>Announcement Date: December 22, 2022</li><li>Effective Date: January 9, 2023</li></ul><p><br></p>"
}
