{
  "data": "<h2 className='text-3xl'><strong>제 1 장 환영합니다!</strong></h2><p><br></p><p>이 서비스에는 자동 갱신되는 구독이 포함될 수 있습니다. 자동 갱신 구독 서비스에 대한 시험을 시작하거나 구매를 완료하기 전에 이 이용 약관을 주의 깊게 읽어주십시오. 청구되는 것을 피하기 위해서는 현재 구독 기간이 끝나기 최소 24시간 전에 적극적으로 취소해야 합니다.</p><p><br></p><ul className='list-disc'><li>필수 약관의 수락</li></ul><p><br></p><ul className='list-disc'><li><a href='https://myfates.com' rel='noopener noreferrer' target='_blank'>https://myfates.com</a> 이를 사용함으로써 이용 가능한 콘텐츠, 도구, 거래 및 기타 서비스는 종합적으로 '서비스'라고 합니다.</li></ul><p><br></p><ul className='list-disc'><li>서비스에 대한 귀하의 접근 및 사용은 귀하와 회사 간의 법적 구속력 있는 계약 관계를 수립하는 이용 약관(이하 '약관')에 구속됨을 동의하는 것을 구성합니다. 이러한 이유로, 서비스 사용 전에 약관을 주의 깊게 읽어주십시오.</li></ul><p><br></p><ul className='list-disc'><li>또한 우리의 개인정보처리방침 및 반품 정책을 검토해 주십시오. 개인정보처리방침, 배송 및 반품 정책 및 서비스에 시간에 따라 게시될 수 있는 기타 보충 약관, 정책 또는 문서의 조항은 본문에 명시적으로 참조됩니다. 우리는 언제든지 어떠한 이유로든 이 약관을 변경하거나 수정할 권리를 단독으로 보유합니다.</li></ul><p><br></p><ul className='list-disc'><li>반품 정책은 회사가 MyFates에서 이용 가능한 카드, 장신구, 돌, 촛불 및 기타 액세서리('제품')의 판매에 적용됩니다. 이 이용 약관은 정책에 의해 규제되지 않는 부분의 MyFates 제품의 온라인 판매 및 배송에 적용됩니다. MyFates를 통한 제품 구매 전에 정책을 검토해 주십시오. 제품과 관련된 질문이 있는 경우 지원 팀에 문의하십시오.</li></ul><p><br></p><ul className='list-disc'><li>본문에서 달리 명시적으로 제공되지 않는 한, 우리는 이 약관의 '마지막 업데이트' 날짜를 업데이트함으로써 변경 사항에 대해 알릴 것이며, 귀하는 각 변경에 대한 구체적인 통지를 받을 권리를 포기합니다.</li></ul><p><br></p><ul className='list-disc'><li>이 약관은 중요한 면책 조항, 보증 면책 조항, 책임 제한을 포함하며, 배심원 재판, 법정 청문회 및 집단 소송 참여 권리를 포기하는 조항(중재 및 집단 소송 면제)을 포함합니다. 제11조 아래에 명시된 것을 제외하고 모든 분쟁에 대한 독점적인 구제책은 중재이며, 제12조에 명시된 대로 처음 서비스를 사용한 후 30일 이내에 선택적으로 중재에 동의하지 않는 한 의무적입니다.</li></ul><p><br></p><ul className='list-disc'><li>귀하가 이 약관의 일부에 동의하지 않거나, 이 약관에 구속될 자격이 없거나 권한이 없는 경우, 서비스에 접근하거나 사용하지 마십시오</li></ul><p><br></p><p>2. 중요한 면책 조항</p><p><br></p><p>2.1 우리는 (I) 서비스가 귀하의 요구를 충족시킬 것이라는 보장을 하지 않으며, (II) 서비스가 중단되지 않고, 시기적절하며, 안전하거나 오류가 없을 것이라는 보장을 하지 않으며, (III) 서비스 사용으로 얻을 수 있는 결과가 정확하거나 신뢰할 수 있을 것이라는 보장을 하지 않으며, (IV) 서비스를 통해 귀하가 구매하거나 획득한 어떠한 제품, 서비스, 정보 또는 기타 자료의 품질이 귀하의 기대에 부합하거나 어떠한 이익을 제공할 것이라는 보장을 하지 않습니다.</p><p><br></p><p>2.2 서비스에서 설명된 모든 정보가 모든 사람에게 적합한 것은 아닙니다. 서비스는 귀하의 전반적인 생활 방식 목표를 달성하는 데 유용한 도구로만 의도되었습니다. 귀하는 서비스에 의해 권장되거나 영감을 받은 귀하의 활동이 어떠한 위험을 포함한다면, 그러한 위험을 감수하며, 귀하는 귀하의 건강, 생명, 복지뿐만 아니라 귀하의 가족과 자녀들(해당되는 경우, 태아 포함)의 건강, 생명, 복지에 대한 전적인 책임을 진다는 것을 이해하고 동의합니다. 또한 현재 또는 미래의 모든 결정에 대한 책임을 집니다.</p><p><br></p><p>2.3우리 서비스를 통해 제공되는 정보는 정보 제공 및 오락 목적으로만 제공됩니다. 서비스는 (A) 전문적인 의학적 또는 정신과적 조언, 진단 또는 치료, (B) 전문적인 재정 또는 투자 조언이나 지침, (C) 전문적인 법률 조언을 대체하기 위한 것이 아닙니다. 전문적인 의학적 조언이나 기타 전문적인 조언을 무시하거나 지연시키지 마십시오. 서비스에서 제공하는 정보에 대한 귀하의 의존은 전적으로 귀하의 선택에 달려 있습니다. 서비스에서 제공하는 정보에 전적으로 또는 부분적으로 기반한 모든 결정은 귀하의 전적이고 독점적인 책임이 될 것입니다.</p><p><br></p><p>3. 서비스</p><p><br></p><p>3.1귀하는 서비스에 표시되거나 회사가 서비스 운영에 사용하는 모든 텍스트, 이미지, 마크, 로고, 컴파일레이션(정보의 수집, 배열 및 조립을 의미), 데이터, 기타 콘텐츠, 소프트웨어 및 자료가 우리 또는 제3자에게 소유되어 있다는 것을 인정합니다.</p><p><br></p><p>3.2 회사는 명시적으로 이 모든 것에 대한 모든 권리, 지적 재산권을 포함한 모든 권리를 보유하며, 이 약관에 명시적으로 허용된 것을 제외하고, 그 사용, 재배포, 판매, 디컴파일, 역공학, 분해, 번역 또는 기타 착취는 엄격히 금지됩니다. 서비스 제공은 귀하나 제3자에게 그러한 지적 재산권에 대한 어떠한 권리, 소유권 또는 이익도 이전하지 않습니다.</p><p><br></p><p>3.3 귀하가 등록의 일환으로 우리에게 제출하는 정보, 그리고 서비스에 제출하거나 게시할 수 있는 데이터, 텍스트 및 기타 자료('사용자 콘텐츠')는 귀하의 지적 재산으로 남아있으며, 회사는 그러한 등록 정보와 사용자 콘텐츠에 대한 저작권 또는 기타 소유권을 주장하지 않습니다. 그럼에도 불구하고, 귀하는 회사가 서비스 운영에 합리적으로 필요하거나 부수적인 모든 등록 정보와 사용자 콘텐츠의 사본을 보유하고 이러한 정보와 사용자 콘텐츠를 이 약관 및 개인정보처리방침에 설명된 대로 사용할 수 있도록 동의합니다.</p><p><br></p><p>3.4귀하는 회사에 서비스와 관련하여 사용자 콘텐츠를 게시, 배포, 공개적으로 표시하고 수행할 수 있는 비독점적이고, 전 세계적이며, 양도 가능하고, 영구적이며, 철회할 수 없는 권리를 부여합니다.</p><p><br></p><p>3.5 이 약관에 따라, 회사는 귀하에게 개인적이고 비상업적인 목적으로만 서비스를 사용할 수 있는 비양도적이고 비독점적인 라이선스(하위 라이선스 제공 권리 없음)를 부여합니다.</p><p>3.6 귀하는, 귀하의 서비스 사용 또는 그 일부가 위의 라이선스, 약속 및 제한과 일치할 것이며, 다른 당사자의 권리를 침해하거나 위반하거나 다른 당사자와의 계약이나 법적 의무를 위반하지 않을 것임을 보증하고 진술합니다. 또한, 귀하는 서비스 또는 그 사용과 관련된 모든 적용 가능한 법률, 규정 및 조례를 준수할 것이며, 그러한 법률을 위반하는 귀하 자신의 개별 위반에 대해 전적으로 책임을 질 것입니다.</p><p><br></p><p>3.7 귀하는 서비스에 접근하기 위해 필요한 장비와 통신 서비스를 구입하고, 그와 관련된 모든 요금(컴퓨팅 장치 및 인터넷 서비스 제공자 및 통신 요금)에 대해 전적으로 책임을 집니다.</p><p><br></p><p>3.8우리는 언제든지, 사전 통지 여부와 관계없이 서비스(무료 또는 유료 기능)에 어떠한 변경을 할 수 있는 권리를 보유합니다. 귀하는 회사의 다양한 조치가 때때로 귀하가 서비스에 접근하는 것을 방해하거나 방해할 수 있으며, 제한된 기간 또는 영구적으로 같은 방식으로 접근하는 것을 방지할 수 있다는 것을 인정하고 동의하며, 이러한 조치나 결과로 인한 어떠한 책임도 회사가 지지 않습니다. 여기에는 콘텐츠 또는 서비스의 삭제 또는 귀하에게 제공되지 않는 실패가 포함됩니다(단, 이에 한정되지 않음).&nbsp;</p><p><br></p><p>3.9 귀하의 서비스 접근 및 사용은 귀하의 책임 하에 있습니다. 회사는 귀하의 컴퓨팅 시스템, 데이터 손실 또는 귀하 또는 제3자에게 발생할 수 있는 기타 손해, 특히 서비스에 접근하거나 사용함으로써 발생하는 신체적 상해를 포함하여, 귀하에게 발생할 수 있는 어떠한 손해에 대해서도 책임을 지지 않습니다.&nbsp;</p><p>3.10회사는 어떠한 종류의 고객 지원도 제공할 의무가 없습니다. 그러나 회사는 회사의 재량에 따라 때때로 고객 지원을 제공할 수 있습니다</p><p><br></p><p>4. 제3자 광고, 기타</p><p><br></p><p>4.1 사용자 서비스에는 제3자 웹사이트나 자원에 대한 링크와 제3자 광고(종합적으로 '제3자 광고')가 포함될 수 있습니다. 이러한 제3자 광고는 회사의 통제 하에 있지 않으며, 회사는 어떠한 제3자 광고에 대해서도 책임을 지지 않습니다. 회사는 편의를 위해 이러한 제3자 광고를 제공할 뿐이며, 제3자 광고에 대해 검토, 승인, 모니터링, 보증, 보증하거나 어떠한 진술도 하지 않습니다. 제3자 사이트 광고에 의해 제공되는 광고 및 기타 정보는 완전히 정확하지 않을 수 있습니다. 귀하는 이러한 웹사이트나 자원의 사용으로부터 발생하는 모든 위험을 단독으로 책임지고 이를 감수합니다. 제3자 사이트에 링크할 때 해당 서비스 제공자의 약관 및 정책, 개인정보 수집 및 데이터 수집 관행이 적용됩니다. 제3자와 거래를 진행하기 전에 필요하다고 생각하는 조사를 해야 합니다. 서비스를 통해 찾거나 접근하는 제3자 광고와의 거래 및 기타 거래, 관련 상품이나 서비스의 결제 및 배송은 전적으로 귀하와 해당 상인 또는 광고주 간의 문제입니다. 서비스의 각 사용자는 자신의 사용자 콘텐츠에 대해 전적으로 책임을 집니다. 사용자 콘텐츠를 통제하지 않기 때문에, 우리는 사용자 콘텐츠에 대해 책임을 지지 않으며, 사용자 콘텐츠의 정확성, 최신성, 적합성, 품질에 대해 어떠한 보증도 하지 않으며 사용자 콘텐츠에 대한 책임을 지지 않음을 인정하고 동의합니다. 다른 서비스 사용자와의 상호작용은 전적으로 귀하와 해당 사용자 간의 문제입니다. 귀하는 이러한 상호작용으로 인해 발생할 수 있는 손실이나 손해에 대해 회사가 책임을 지지 않을 것에 동의합니다. 귀하와 서비스 사용자 간에 분쟁이 있는 경우, 우리는 관여할 의무가 없습니다. 귀하는 여기에 우리, 우리의 임원, 직원, 대리인 및 후계자를 모든 클레임, 요구, 모든 손실, 손해, 권리, 클레임 및 개인 상해, 사망 및 재산 손상을 포함한 모든 종류의 행위로부터 면제하며, 이는 직접적으로 또는 간접적으로 다른 서비스 사용자와의 상호작용이나 행동, 또는 제3자 광고와 관련이 있거나 이로 인해 발생합니다.</p><p><br></p><p><br></p><p>5. 요금 및 결제</p><p><br></p><p>5.1 서비스의 특정 기능은 유료로 제공됩니다. 직접 구매(이하 '구매')를 통해 결제할 수 있습니다. 적용 가능한 법률이 허용하는 최대 범위 내에서, 우리는 언제든지 구매 요금을 변경할 수 있습니다. 우리는 새로운 가격을 서비스를 통해 게시하거나 이메일 알림을 보내는 등의 방법으로 가격 변경에 대한 합리적인 공지를 할 것입니다. 귀하는 제출한 결제 카드에 해당 요금을 청구할 수 있도록 우리에게 권한을 부여합니다. 우리의 서비스는 자동 갱신되는 구독을 제공할 수 있습니다. 구독을 취소하지 않는 한, 귀하는 갱신 기간에 대한 요금을 청구할 수 있도록 우리에게 권한을 부여합니다. 자동 갱신 기간은 구매 전 서비스에서 공개된 바와 다르지 않는 한 초기 구독 기간과 동일합니다. 갱신 요금은 즉시 이전 구독 기간의 요금을 초과하지 않으며, 프로모션 및 할인 가격을 제외하고, 우리가 자동 갱신 전에 요금 변경을 통지하지 않는 한 그러합니다. 특정 구독에 대해 공개된 취소 절차에 따라 구독을 취소해야 합니다. 우리는 서비스에 대한 시험 구독을 제공할 수 있습니다. 시험은 가입 시 명시된 기간 동안 서비스에 대한 접근을 제공합니다. 시험 기간 종료 전에 취소하지 않거나, 달리 명시되지 않는 한, 서비스에 대한 접근은 자동으로 계속되며 해당 서비스에 대한 요금이 부과됩니다. 우리는 귀하의 시험 기간이 끝나가고 있다는 알림을 보낼 수 있지만, 그러한 알림을 보장하지는 않습니다. 시험 기간이 언제 끝나는지 알아야 할 책임은 최종적으로 귀하에게 있습니다. 우리는 절대적인 재량으로 시험 제공, 시험 기간 동안의 서비스 접근, 또는 이러한 약관을 변경하거나 종료할 권리를 보유합니다. 우리는 여러 차례 시험을 이용할 수 있는 귀하의 능력을 제한할 권리를 보유합니다. 귀하가 요금이나 청구 금액을 지불하지 않는 경우, 우리는 합리적인 노력을 기울여 귀하에게 알리고 문제를 해결할 수 있습니다; 그러나 우리는 귀하의 서비스 접근을 비활성화하거나 종료할 권리를 보유하며(그리고 그렇게 할 수도 있음) 무통지로 할 수 있습니다. 적용 가능한 법률이 허용하는 범위 내에서, 우리 웹사이트를 통해 이루어진 구매는 환불이 불가능하거나 교환할 수 없으며, 본문, 서비스 또는 적용 가능한 법률에 의해 달리 명시되지 않는 한 그렇습니다.&nbsp;</p><p><br></p><p>EU 거주자를 위한 참고: EU 거주자인 경우, 귀하는 디지털 콘텐츠 구매에 대한 계약을 체결한 날로부터 십사(14)일 이내에 어떠한 이유로도 비용을 지불하지 않고 계약 철회할 권리가 있습니다. 계약 성능이 귀하의 사전 명시적 동의와 귀하가 그에 따라 철회권을 상실한다는 인식 하에 시작된 경우 철회권이 적용되지 않습니다. 귀하는 본 계약의 즉각적인 이행에 대해 명시적으로 동의하며, 우리의 서버가 귀하의 구매를 검증하고 해당 구매가 귀하에게 성공적으로 전달되면 계약에서 철회할 권리를 상실한다는 것을 인정합니다. 따라서 서비스가 결함이 있는 경우가 아니면 디지털 상품에 대한 환불이 허용되지 않으며, 디지털 서비스에 대해서는 비례적인 환불만 가능합니다.</p><p><br></p><p><br></p><p><br></p><p><br></p><p>6. 사용자 표현 및 제한</p><p><br></p><p>6.1 서비스를 사용함으로써 귀하는 다음을 표현하고 보증합니다:</p><p><br></p><ul className='list-disc'><li>귀하는 법적 능력이 있으며 이 약관을 준수하기로 동의합니다;</li><li>귀하는 16세 미만이 아닙니다;</li><li>귀하는 봇, 스크립트 또는 기타 방법을 통한 자동화된 혹은 비인간적인 수단을 통해 서비스에 접근하지 않을 것입니다;</li><li>귀하는 서비스를 불법적이거나 허가되지 않은 목적으로 사용하지 않을 것입니다;</li><li>귀하는 미국 정부의 금수 조치를 받고 있거나 미국 정부에 의해 '테러 지원' 국가로 지정된 국가에 위치해 있지 않습니다;</li><li>귀하는 미국 정부의 금지 또는 제한 당사자 목록에 포함되어 있지 않습니다;</li><li>귀하의 서비스 사용은 적용 가능한 법률이나 규정을 위반하지 않을 것입니다. 귀하가 제공한 정보가 거짓이거나 부정확하거나 최신이 아니거나 불완전한 경우, 당사는 서비스(또는 그 일부)의 현재 또는 미래 사용을 거부할 권리가 있습니다. 당사가 제공하는 목적과 다른 목적으로 서비스에 접근하거나 사용할 수 없습니다. 서비스는 당사가 특별히 승인하거나 승인한 상업적 노력과 관련하여 사용될 수 없습니다. 서비스 사용자로서 귀하는 다음을 하지 않기로 동의합니다:</li><li>서비스에서 데이터 또는 기타 콘텐츠를 체계적으로 검색하여, 당사의 서면 허가 없이 직접적이거나 간접적으로 컬렉션, 컴파일, 데이터베이스, 또는 디렉토리를 생성하거나 컴파일합니다;</li><li>서비스를 무단으로 사용합니다;</li></ul><p>서비스를 수정, 적응, 개선, 향상, 번역 또는 파생 작업을 합니다;</p><p>설계되거나 의도된 목적 외의 수익 창출 노력, 상업 기업 또는 기타 목적으로 서비스를 사용합니다;</p><p>동시에 여러 장치 또는 사용자가 접근하거나 사용할 수 있는 네트워크 또는 다른 환경에서 서비스를 제공합니다;</p><ul className='list-disc'><li>서비스와 직접적이거나 간접적으로 경쟁하거나 서비스의 대체물인 제품, 서비스, 또는 소프트웨어를 생성하기 위해 서비스를 사용합니다;</li><li>서비스와 관련하여 당사의 독점 정보 또는 인터페이스, 또는 다른 지적 재산을 사용하여 어떠한 애플리케이션, 액세서리, 또는 장치의 디자인, 개발, 제조, 라이센싱, 또는 배포에 사용합니다;</li><li>서비스의 보안 관련 기능을 우회, 비활성화, 또는 기타 방법으로 방해합니다;</li><li>서비스에 대한 무단 프레이밍이나 링크를 수행합니다;</li><li>서비스 또는 서비스에 연결된 네트워크나 서비스에 방해를 주거나 과도한 부담을 주는 행위를 합니다;</li><li>서비스의 일부로 구성되거나 그 일부를 이루는 소프트웨어를 해독, 디컴파일, 분해 또는 역공학합니다;</li><li>서비스의 특정 부분에 대한 접근이나 사용을 방지하거나 제한하기 위해 설계된 서비스의 조치를 우회하려는 시도를 합니다;</li><li>바이러스, 웜, 트로이 목마, 손상된 파일, 또는 다른 유사한 소프트웨어 또는 프로그램을 포함하는 파일을 업로드하거나 배포하여 타인의 컴퓨터 운영에 손상을 줄 수 있는 방법으로 합니다;</li><li>서비스에 접근하거나 서비스를 사용하는 자동화된 시스템, 즉 스파이더, 로봇, 치트 유틸리티, 스크레이퍼, 오프라인 리더 등을 사용, 개발, 배포하거나, 무단 스크립트 또는 기타 소프트웨어를 사용하거나 실행합니다;</li><li>자동화된 쿼리를 웹사이트에 보내거나 원치 않는 상업적 이메일을 보내기 위해 서비스를 사용합니다;</li><li>당사의 의견에 따라, 당사와/또는 서비스를 비하, 훼손하거나 기타 방식으로 해를 끼칩니다;</li><li>적용 가능한 법률이나 규정에 일관되지 않은 방식으로 서비스를 사용합니다; 또는</li><li>이 약관을 위반하는 기타 행위를 합니다.</li></ul><p><br></p><p><br></p><p>7. 책임의 제한</p><p>어떠한 경우에도 우리(및 우리의 계열사)는 이 약관 또는 서비스(MyFates.com 의 콘텐츠 및 제품), 제3자 광고의 사용 또는 사용 불가능으로 인해 발생하는 직접적, 간접적, 결과적, 우발적, 특별 또는 징벌적 손해, 또는 손실된 이익에 대해 귀하나 제3자에게 책임을 지지 않습니다. 이러한 손해의 가능성에 대해 통지를 받았더라도 마찬가지입니다. 서비스(MyFates.com 의 콘텐츠 및 제품), 및 제3자 광고에 대한 접근과 사용은 전적으로 귀하의 재량과 위험에 달려 있으며, 이로 인한 귀하의 컴퓨팅 시스템 손상이나 데이터 손실에 대해서는 귀하가 전적으로 책임을 집니다.</p><p>여기에 포함된 내용과 반대되는 것에도 불구하고, 귀하는 MyFates.com 의 콘텐츠 및 제품, 서비스 또는 제품의 사용으로 인해 발생하는 모든 청구에 대해 회사의 총 책임이 서비스의 접근 및 사용을 위해 회사에 지불한 금액으로 제한된다는 데 동의합니다. 위에 명시된 손해 배상의 제한은 회사와 귀하 간의 약관의 기본 요소입니다.</p><p><br></p><p><br></p><p>8. 국제적 이용</p><p>회사는 서비스가 귀하의 관할 지역에서 접근 가능하거나 적절하거나 법적으로 사용 가능하다는 것을 보장하지 않습니다. 또한, 해당 서비스의 접근 및 사용은 그것이 불법일 수 있는 지역에서는 금지됩니다. 귀하는 자체적인 판단으로 서비스를 이용하며, 현지 법규 준수에 대한 책임은 귀하에게 있습니다.</p><p><br></p><p><br></p><p><br></p><h3 className='text-xl'><strong>제 1 조 (목적)</strong></h3><p>주식회사 MyFates(이하 ‘회사’)가 제공하는 서비스를 이용해 주셔서 감사합니다. 회사는 여러분이 다양한 인터넷과 모바일 서비스를 좀 더 편리하게 이용할 수 있도록 'MyFates계정 약관(이하 '본 약관')을 마련하였습니다. 본 약관은 여러분이 MyFates계정 서비스를 이용하는 데 필요한 권리, 의무 및 책임사항, 이용조건 및 절차 등 기본적인 사항을 규정하고 있으므로 조금만 시간을 내서 주의 깊게 읽어주시기 바랍니다.</p><p><br></p><h3 className='text-xl'><strong>제 2 조 (약관의 효력 및 변경)</strong></h3><ul className='list-disc'><li>①본 약관의 내용은 MyFates 웹사이트 또는 개별 서비스의 화면에 게시하거나 기타의 방법으로 공지하고, 본 약관에 동의한 여러분 모두에게 그 효력이 발생합니다.</li><li>②회사는 필요한 경우 관련법령을 위배하지 않는 범위 내에서 본 약관을 변경할 수 있습니다.&nbsp;</li><li>③회사가 전항에 따라 공지 또는 통지를 하면서 공지 또는 통지일로부터 개정약관 시행일 7일 후까지 거부의사를 표시하지 아니하면 승인한 것으로 본다는 뜻을 명확하게 고지하였음에도 여러분의 의사표시가 없는 경우에는 변경된 약관을 승인한 것으로 봅니다. 여러분이 개정약관에 동의하지 않을 경우 여러분은 이용계약을 해지할 수 있습니다.</li></ul><h3 className='text-xl'><strong>제 3 조 (약관 외 준칙)</strong></h3><p>본 약관에 규정되지 않은 사항에 대해서는 관련법령 또는 회사가 정한 개별 서비스의 이용약관, 운영정책 및 규칙 등(이하 ‘세부지침’)의 규정에 따릅니다.</p><h3 className='text-xl'><strong>제 4 조 (용어의 정의)</strong></h3><ul className='list-disc'><li>①본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</li><li>1.MyFates계정: 회사 또는 관계사가 제공하는 개별 서비스를 하나의 로그인계정과 비밀번호로 회원 인증, 회원정보 변경, 회원 가입 및 탈퇴 등을 관리할 수 있도록 회사가 정한 로그인계정 정책을 말합니다.</li><li>2.회원: MyFates계정이 적용된 개별 서비스 또는 MyFates계정 웹사이트에서 본 약관에 동의하고, MyFates계정을 이용하는 자를 말합니다.</li><li>3.관계사: 회사와 제휴 관계를 맺고 MyFates계정을 공동 제공하기로 합의한 법인을 말합니다.</li><li>4.개별 서비스: MyFates계정을 이용하여 접속 가능한 회사 또는 관계사가 제공하는 서비스를 말합니다. 개별 서비스는 추후 추가/변동될 수 있으며 서비스가 추가/변동될 때에는 MyFates.com변경 사항을 게시합니다.</li><li>5.MyFates계정 웹사이트: 회원이 온라인을 통해 MyFates계정 정보를 조회 및 수정할 수 있는 인터넷 사이트를 말합니다.</li><li>6.MyFates계정 정보 : MyFates계정을 이용하기 위해 회사가 정한 필수 내지 선택 입력 정보로서 MyFates계정 웹사이트 또는 개별 서비스 내 MyFates계정 설정 화면을 통해 정보 확인, 변경 처리 등을 관리할 수 있는 회원정보 항목을 말합니다.</li><li>7.인증서 : 인증서라 함은 회사가 인증서비스를 통하여 발급하는 전자서명생성정보가 회원에게 유일하게 속한다는 사실 등을 확인하고 이를 증명하는 전자적 정보를 말합니다.</li><li>8.전자서명 : 서명자의 신원을 확인하고 서명자가 해당 전자문서에 서명하였다는 사실을 나타내는데 이용하기 위하여 전자문서에 첨부되거나 논리적으로 결합된 전자적 형태의 정보를 말합니다.</li><li>9.전자서명생성정보 : 전자서명을 생성하기 위하여 이용하는 전자적 정보를 말합니다.</li><li>10.인증회원 : 회사로부터 전자서명생성정보를 인증 받은 회원을 말합니다.</li><li>11.이용기관 : 제10조에 따른 인증서비스에 관하여서는 인증회원의 전자서명 및 인증서를 바탕으로 한 거래 등을 위하여 인증서비스를 이용하려는 제3자, 제10조의3에 따른 디지털카드서비스에 관하여서는 디지털카드를 제출받거나 확인하여 자신의 업무, 영업에 활용하는 제3자를 말합니다.</li></ul><p><br></p><p><br></p><h3 className='text-xl'><strong>제 2 장 MyFates계정 이용계약</strong></h3><h3 className='text-xl'><strong>제 5 조 (계약의 성립)</strong></h3><ul className='list-disc'><li>①MyFates계정 이용 신청은 개별 서비스 또는 MyFates계정 웹사이트 회원가입 화면에서 여러분이 MyFates계정 정보에 일정 정보를 입력하는 방식으로 이루어집니다.</li><li>②MyFates계정 이용계약은 여러분이 본 약관의 내용에 동의한 후 본 조 제1항에서 정한 이용신청을 하면 회사가 입력된 일정 정보를 인증한 후 가입을 승낙함으로써 체결됩니다.</li></ul><h3 className='text-xl'><strong>제 6 조 (MyFates계정 이용의 제한)</strong></h3><p>①제5조에 따른 가입 신청자에게 회사는 원칙적으로 MyFates계정의 이용을 승낙합니다. 다만, 회사는 아래 각 호의 경우에는 그 사유가 해소될 때까지 승낙을 유보하거나 승낙하지 않을 수 있습니다. 특히, 여러분이 만 14세 미만인 경우에는 부모님 등 법정대리인의 동의가 있는 경우에만 MyFates계정을 생성할 수 있습니다.</p><ul className='list-disc'><li>1.회사가 본 약관 또는 세부지침에 의해 여러분의 MyFates계정을 삭제하였던 경우</li><li>2.여러분이 다른 사람의 명의나 이메일 주소 등 개인정보를 이용하여 MyFates계정을 생성하려 한 경우</li><li>3.MyFates계정 생성 시 필요한 정보를 입력하지 않거나 허위의 정보를 입력한 경우</li><li>4.제공 서비스 설비 용량에 현실적인 여유가 없는 경우</li><li>5.서비스 제공을 위한 기술적인 부분에 문제가 있다고 판단되는 경우</li><li>6.기타 회사가 재정적, 기술적으로 필요하다고 인정하는 경우</li><li>7.회사로부터 회원자격정지 조치 등을 받은 회원이 그 조치기간에 이용계약을 임의로 해지하고 재이용을 신청하는 경우</li><li>8.기타 관련법령에 위배되거나 세부지침 등 회사가 정한 기준에 반하는 경우</li></ul><p><br></p><p>②만약, 여러분이 위 조건에 위반하여 MyFates계정을 생성한 것으로 판명된 때에는 회사는 즉시 여러분의 MyFates계정 이용을 정지시키거나 MyFates계정을 삭제하는 등 적절한 제한을 할 수 있습니다.</p><p><br></p><h2 className='text-3xl'><br></h2><h2 className='text-3xl'><strong>제 3 장 MyFates계정 이용</strong></h2><h3 className='text-xl'><strong>제 7 조 (MyFates계정 제공)</strong></h3><ul className='list-disc'><li>①회사가 개별 서비스와 연동하여 MyFates계정에서 제공하는 서비스(이하 “MyFates계정 서비스” 또는 “서비스”) 내용은 아래와 같습니다.</li><li class='ql-indent-1'>1.통합로그인 : MyFates계정이 적용된 개별 서비스에서 하나의 MyFates계정과 비밀번호로 로그인할 수 있는 통합 회원 인증 서비스를 이용할 수 있습니다.&nbsp;</li><li>②회사는 더 나은 MyFates계정 서비스의 제공을 위하여 여러분에게 서비스의 이용과 관련된 각종 고지, 관리 메시지 및 기타 광고를 비롯한 다양한 정보를 서비스화면 내에 표시하거나 여러분의 이메일로 전송할 수 있습니다. 광고성 정보 전송의 경우에는 사전에 수신에 동의한 경우에만 전송합니다.</li></ul><h3 className='text-xl'><strong>제 8 조 (MyFates계정 서비스의 변경 및 종료)</strong></h3><ul className='list-disc'><li>①회사는 MyFates계정 서비스를 365일, 24시간 쉬지 않고 제공하기 위하여 최선의 노력을 다합니다. 다만, 아래 각 호의 경우 MyFates계정 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다.</li><li class='ql-indent-1'>1.MyFates계정 서비스용 설비의 유지·보수 등을 위한 정기 또는 임시 점검의 경우&nbsp;</li><li class='ql-indent-1'>2.정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 MyFates계정 이용에 지장이 있는 경우</li><li class='ql-indent-1'>3.관계사와의 계약 종료, 정부의 명령/규제, 서비스/회원 정책 변경 등 회사의 제반 사정으로 MyFates계정 서비스를 유지할 수 없는 경우&nbsp;</li><li class='ql-indent-1'>4.기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우</li><li>②전항에 의한 MyFates계정 서비스 중단의 경우에는 미리 제14조에서 정한 방법으로 여러분에게 통지 내지 공지하겠습니다. 이 때 원만한 서비스 및 정책 변경 등을 위하여 서비스 이용 시 재로그인 또는 추가적인 동의 절차 등이 필요할 수 있습니다. 다만, 회사로서도 예측할 수 없거나 통제할 수 없는 사유(회사의 과실이 없는 디스크 내지 서버 장애, 시스템 다운 등)로 서비스가 중단된 경우에는 사전 통지 내지 공지를 할 수 없습니다. 이러한 경우에도 회사가 상황을 파악하는 즉시 최대한 빠른 시일 내에 서비스를 복구하도록 노력하되, 2시간 이상 복구가 지연될 시 MyFates 고객센터 등에 게시하여 알려 드리겠습니다.</li></ul><h3 className='text-xl'><strong>제 9 조 (MyFates계정 관리)</strong></h3><ul className='list-disc'><li>①MyFates계정은 여러분 본인만 이용할 수 있으며, 다른 사람이 여러분의 MyFates계정을 이용하도록 허락할 수 없습니다. 그리고 여러분은 다른 사람이 여러분의 MyFates계정을 무단으로 사용할 수 없도록 직접 비밀번호를 관리하여야 합니다. 회사는 다른 사람이 여러분의 MyFates계정을 무단으로 사용하는 것을 막기 위하여 비밀번호 입력 및 추가적인 본인 확인 절차를 거치도록 할 수 있습니다. 만약 무단 사용이 발견된다면, 고객센터를 통하여 회사에게 알려주시기 바라며, 회사는 무단 사용을 막기 위한 방법을 여러분에게 안내하도록 하겠습니다.</li><li>②여러분은 MyFates계정 웹사이트 또는 개별 서비스 내 MyFates계정 설정 화면을 통하여 여러분의 MyFates계정 정보를 열람하고 수정할 수 있습니다. 다만, MyFates계정 서비스의 제공 및 관리를 위해 필요한 MyFates계정, 전화번호, 단말기 식별번호, 기타 본인확인정보 등 일부 정보는 수정이 불가능할 수 있으며, 수정하는 경우에는 추가적인 본인 확인 절차가 필요할 수 있습니다. 여러분이 이용 신청 시 알려주신 내용에 변동이 있을 때, 직접 수정하시거나 이메일, 고객센터를 통하여 회사에 알려 주시기 바랍니다.</li><li>③여러분이 MyFates계정 정보를 적시에 수정하지 않아 발생하는 문제에 대하여 회사는 책임을 부담하지 아니합니다.</li></ul><p><br></p><p><br></p><h3 className='text-xl'><strong>의무</strong></h3><h3 className='text-xl'><strong>제 10 조 (회원의 의무)</strong></h3><ul className='list-disc'><li>①여러분이 MyFates계정 서비스를 이용할 때 아래 각 호의 행위는 하여서는 안 됩니다.</li><li class='ql-indent-1'>1.이용 신청 또는 변경 시 허위 사실을 기재하거나, 다른 회원의 MyFates계정 및 비밀번호를 도용, 부정하게 사용하거나, 다른 사람의 명의를 사용하거나 명의자의 허락 없이 문자메시지(SMS) 인증 등을 수행하는 행위</li><li class='ql-indent-1'>2.타인의 명예를 손상시키거나 불이익을 주는 행위</li><li class='ql-indent-1'>3.게시판 등에 음란물을 게재하거나 음란사이트를 연결(링크)하는 행위</li><li class='ql-indent-1'>4.회사 또는 제3자의 저작권 등 기타 권리를 침해하는 행위</li><li class='ql-indent-1'>5.공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형, 음성 등을 타인에게 유포하는 행위</li><li class='ql-indent-1'>6.MyFates계정 서비스와 관련된 설비의 오동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염 자료를 등록 또는 유포하는 행위</li><li class='ql-indent-1'>7.MyFates계정 서비스의 운영을 고의로 방해하거나 안정적 운영을 방해할 수 있는 정보 및 수신자의 명시적인 수신거부의사에 반하여 광고성 정보 또는 스팸메일(Spam Mail)을 전송하는 행위</li><li class='ql-indent-1'>8.회사의 동의 없이 서비스 또는 이에 포함된 소프트웨어의 일부를 복사, 수정, 배포, 판매, 양도, 대여, 담보제공하거나 타인에게 그 이용을 허락하는 행위와 소프트웨어를 역설계하거나 소스 코드의 추출을 시도하는 등 서비스를 복제, 분해 또는 모방하거나 기타 변형하는 행위</li><li class='ql-indent-1'>9.타인으로 가장하는 행위 및 타인과의 관계를 허위로 명시하는 행위</li><li class='ql-indent-1'>10.다른 회원의 개인정보를 수집, 저장, 공개하는 행위</li><li class='ql-indent-1'>11.자기 또는 타인에게 재산상의 이익을 주거나 타인에게 손해를 가할 목적으로 허위의 정보를 유통시키는 행위</li><li class='ql-indent-1'>12.윤락행위를 알선하거나 음행을 매개하는 내용의 정보를 유통시키는 행위</li><li class='ql-indent-1'>13.수치심이나 혐오감 또는 공포심을 일으키는 말이나 음향, 글이나 화상 또는 영상을 계속하여 상대방에게 도달하게 하여 상대방의 일상적 생활을 방해하는 행위</li><li class='ql-indent-1'>14.관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 포함)의 전송 또는 게시 행위</li><li class='ql-indent-1'>15.회사 또는 관계사의 직원이나 운영자를 가장하거나 사칭하여 또는 타인의 명의를 도용하여 글을 게시하거나 E-mail, MyFates톡 메시지 등을 발송하는 행위</li><li class='ql-indent-1'>16.컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시하거나 E-mail, MyFates톡 메시지 등으로 발송하는 행위</li><li class='ql-indent-1'>17.기타 불법한 행위</li><li>②여러분은 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도·증여할 수 없으며, 담보로 제공할 수 없습니다.</li><li>③혹시라도 여러분이 관련 법령, 회사의 모든 약관 또는 정책을 준수하지 않는다면, 회사는 여러분의 위반행위 등을 조사할 수 있고, 여러분의 계정・서비스 이용을 잠시 또는 계속하여 중단하거나, 재가입에 제한을 둘 수도 있습니다. 또한 여러분이 서비스와 관련된 설비의 오작동이나 시스템의 파괴 및 혼란을 유발하는 등 서비스 제공에 악영향을 미치거나 안정적 운영을 심각하게 방해한 경우, 회사는 이러한 위험 활동이 확인된 여러분의 계정들에 대하여 이용제한을 할 수 있습니다. 다만, 여러분은 이용제한과 관련하여 조치 결과가 불만족스러울 경우 고객센터를 통해 이의를 제기할 수 있습니다.</li></ul><h3 className='text-xl'><strong>제 11조 (개인정보의 보호)</strong></h3><p>여러분의 개인정보의 안전한 처리는 회사에게 있어 가장 중요한 일 중 하나입니다. 여러분의 개인정보는 서비스의 원활한 제공을 위하여 여러분이 동의한 목적과 범위 내에서만 이용됩니다. 법령에 의하거나 여러분이 별도로 동의하지 아니하는 한 회사가 여러분의 개인정보를 제3자에게 제공하는 일은 결코 없으므로, 안심하셔도 좋습니다.&nbsp;</p><h3 className='text-xl'><strong>제 12 조 (회원에 대한 통지 및 공지)</strong></h3><p>회사는 여러분과의 의견 교환을 소중하게 생각합니다. 여러분은 언제든지 고객센터에 연락하여 의견을 개진할 수 있습니다. 서비스 이용자 전체에 대한 공지는 칠(7)일 이상&nbsp;&nbsp;게시함으로써 효력이 발생합니다.</p><p><br></p><h3 className='text-xl'><strong>제 5 장 이용계약 해지 등</strong></h3><h3 className='text-xl'><strong>제 13조 (이용계약 해지)</strong></h3><ul className='list-disc'><li>①여러분이 MyFates계정 이용을 더 이상 원치 않는 때에는 언제든지 서비스 내 제공되는 메뉴를 이용하여 이용계약의 해지 신청을 할 수 있으며, 회사는 법령이 정하는 바에 따라 신속히 처리하겠습니다.</li><li>②회사는 법령에서 정하는 기간 동안 여러분이 MyFates계정 서비스를 이용하기 위해 MyFates계정 로그인 혹은 접속한 기록이 없는 경우 여러분이 등록한 이메일주소, 휴대폰번호로 이메일, 문자메시지 또는 MyFates톡 메시지를 보내는 등 기타 유효한 수단으로 통지 후 여러분의 MyFates계정 정보를 파기하거나 분리 보관할 수 있으며, 이로 인해 MyFates계정 서비스 이용을 위한 필수적인 정보가 부족할 경우 이용계약이 해지될 수도 있습니다.</li><li>③이용계약이 해지되면 법령 및 개인정보 처리방침에 따라 여러분의 정보를 보유하는 경우를 제외하고는 여러분의 MyFates계정 정보 및 MyFates계정으로 이용하였던 개별 서비스 데이터는 삭제됩니다. 다만, 여러분이 개별 서비스 내에서 작성한 게시물 등 모든 데이터의 삭제와 관련한 사항은 개별 서비스의 약관에 따릅니다.</li><li>④이용계약이 해지된 경우라도 여러분은 다시 회사에 대하여 이용계약의 체결을 신청할 수 있습니다.</li></ul><h3 className='text-xl'><strong>제 15 조 (손해배상)</strong></h3><ul className='list-disc'><li>①회사는 법령상 허용되는 한도 내에서 서비스와 관련하여 본 약관에 명시되지 않은 어떠한 구체적인 사항에 대한 약정이나 보증을 하지 않습니다. 또한, 회사는 CP(Contents Provider)가 제공하거나 회원이 작성하는 등의 방법으로 서비스에 게재된 정보, 자료, 사실의 신뢰도, 정확성 등에 대해서는 보증을 하지 않으며, 회사의 과실 없이 발생된 여러분의 손해에 대하여는 책임을 부담하지 아니합니다.</li></ul><h3 className='text-xl'><strong>제 16 조 (분쟁의 해결)</strong></h3><p>본 약관 또는 서비스는 대한민국법령에 의하여 규정되고 이행됩니다. 서비스 이용과 관련하여 회사와 여러분 간에 분쟁이 발생하면 이의 해결을 위해 성실히 협의할 것입니다. 그럼에도 불구하고 해결되지 않으면 민사소송법상의 관할법원에 소를 제기할 수 있습니다.</p><ul className='list-disc'><li>공고일자 : 2022년 12월 22일</li><li>시행일자 : 2023년 1월 9일</li></ul><p><br></p>"
}
